[Balance.PawnBalance_Iris_Bike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Street shooting")
PlayThroughs[1]=(DisplayName="Chaos in the streets")

[Balance.PawnBalance_Iris_BikeRiderMarauder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Cyclists")
PlayThroughs[1]=(DisplayName="Cycling rage")

[Balance.PawnBalance_Iris_BikeRiderMarauderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="bad bikers bad",TransformedNames=((TransformedName="Mailed slave")))
PlayThroughs[1]=(DisplayName="This is a very nice bike")

[Balance.PawnBalance_Iris_BikeRiderMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Baking calculator",TransformedNames=((TransformedName="serve the servant")))

[Balance.PawnBalance_Iris_BikeRiderPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The problem is growing",TransformedNames=((TransformedName="My mother is difficult"),(TransformedName="emergency equipment"),(TransformedName="Turg Sapper")))

[Balance.PawnBalance_Iris_GrinderBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="the helicopter")

[Balance.PawnBalance_Iris_RaidBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="My mother's bike")

[Balance.PawnBalance_Iris_RaidBikeMarauder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Our mother has a bicycle",TransformedNames=((TransformedName="Wall to wall")))

[Balance.PawnBalance_Iris_RaidBikeMarauderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="People love hybrid bikes",TransformedNames=((TransformedName="It is mixed with lava above")))

[Balance.PawnBalance_Iris_RaidBikeMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Leprechaun bikes support moms",TransformedNames=((TransformedName="A slave covered in dirt")))

[Balance.PawnBalance_Iris_RaidBikePsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Help the crazy bike mom",TransformedNames=((TransformedName="employees are covered")))

[Balance.PawnBalance_Iris_RaidGrinderBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Easy cutter")

[Balance.PawnBalance_Iris_RaidSuicideBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The mother allows the motorcycle to explode")

[Balance.PawnBalance_Iris_SuicideBike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Current")

